Repository: Bryan-Gallegos/Plugin-Golden-Shark
Catalog: languages/golden-shark-*.po
Languages: pt_br

source: No tienes permiso para acceder a esta sección.
pt_br: Você não tem permissão para acessar esta seção.

source: Calendario de Eventos
pt_br: Calendário de Eventos

source: Acceso denegado. Solo el superadministrador puede ver esta acción
pt_br: Acesso negado. Apenas o superadministrador pode ver esta ação

source: Se actualizaron configuraciones globales desde el panel multisite
pt_br: Configurações globais foram atualizadas pelo painel multisite

source: ✅ Configuraciones globales actualizadas correctamente.
pt_br: ✅ Configurações globais atualizadas com sucesso.

source: ¡Sigue adelante!
pt_br: Continue avançando!

source: Gracias por tu mensaje. Te contactaremos pronto.
pt_br: Obrigado pela sua mensagem. Entraremos em contato em breve.

source: 🌐 Configuración Global
pt_br: 🌐 Configuração Global

source: Color del Dashboard
pt_br: Cor do Painel

source: Mensaje Motivacional
pt_br: Mensagem Motivacional

source: Mensaje para Correos
pt_br: Mensagem para Emails

source: Mostrar Notificaciones
pt_br: Mostrar Notificações

source: Sí, mostrar notificaciones internas
pt_br: Sim, mostrar notificações internas

source: Guardar Configuraciones
pt_br: Salvar Configurações

source: 🧹 Se eliminaron todos los registros anteriores a hoy.
pt_br: 🧹 Todos os registros anteriores a hoje foram excluídos.

source: ⚙️ Configuración del Plugin
pt_br: ⚙️ Configuração do Plugin

source: 💾 Guardar configuración
pt_br: 💾 Salvar configuração

source: 🧹 Limpieza de registros antiguos
pt_br: 🧹 Limpeza de registros antigos

source: Este botón eliminará los
pt_br: Este botão excluirá os

source: leads antiguos
pt_br: leads antigos

source: eventos pasados
pt_br: eventos passados

source: y
pt_br: e

source: tareas vencidas
pt_br: tarefas vencidas

source: hasta la fecha actual.
pt_br: até a data atual.

source: ¿Seguro que deseas eliminar todos los datos antiguos? Esta acción no se puede deshacer.
pt_br: Tem certeza que deseja excluir todos os dados antigos? Esta ação não pode ser desfeita.

source: 🧹 Ejecutar limpieza masiva
pt_br: 🧹 Executar limpeza em massa

source: ⚠️ Atención: hay más de %s eventos programados para hoy.
pt_br: ⚠️ Atenção: há mais de %s eventos agendados para hoje.

source: 🔔 Atención: hay más de %s leads sin revisar.
pt_br: 🔔 Atenção: há mais de %s leads não revisados.

source: Frase motivacional del día:
pt_br: Frase motivacional do dia:

source: Resumen gráfico
pt_br: Resumo gráfico

source: Leads sin revisar
pt_br: Leads não revisados

source: Nombre
pt_br: Nome

source: Fecha
pt_br: Data

source: Acción
pt_br: Ação

source: Actividad reciente
pt_br: Atividade recente

source: 📤 Exportar historial en CSV
pt_br: 📤 Exportar histórico para CSV

source: Acceso restringido solo a superadministradores
pt_br: Acesso restrito apenas a superadministradores

source: ⛔ El sitio con ID %s no existe.
pt_br: ⛔ Site com ID %s não existe.

source: ✅ Cambios guardados en el sitio remoto.
pt_br: ✅ Alterações salvas no site remoto.

source: 🛠️ Editar sitio remoto: %s
pt_br: 🛠️ Editar site remoto: %s

source: Visitar sitio
pt_br: Visitar site

source: 🎨 Configuración general
pt_br: 🎨 Configuração geral

source: Mensaje motivacional:
pt_br: Mensagem motivacional:

source: Mensaje en correos:
pt_br: Mensagem em e-mails:

source: Notificaciones:
pt_br: Notificações:

source: 💬 Frases motivacionales
pt_br: 💬 Frases motivacionais

source: ➕ Agregar otra frase
pt_br: ➕ Adicionar outra frase

source: 💾 Guardar todos los cambios
pt_br: 💾 Salvar todas as alterações

source: 📜 Historial de cambios remotos
pt_br: 📜 Histórico de alterações remotas

source: 🧹 Eventos anteriores a hoy eliminados correctamente.
pt_br: 🧹 Eventos anteriores a hoje excluídos com sucesso.

source: ⚠️ Seguridad fallida. Token inválido.
pt_br: ⚠️ Falha de segurança. Token inválido.

source: ✅ Evento guardado correctamente.
pt_br: ✅ Evento salvo com sucesso.

source: ✏️ Evento actualizado correctamente.
pt_br: ✏️ Evento atualizado com sucesso.

source: 🗑️ Evento eliminado correctamente.
pt_br: 🗑️ Evento excluído com sucesso.

source: 🗑️ Evento eliminado.
pt_br: 🗑️ Evento excluído.

source: Gestión de Eventos Internos
pt_br: Gerenciamento de Eventos Internos

source: Guardar cambios
pt_br: Salvar alterações

source: Nuevo Evento
pt_br: Novo Evento

source: Reunión
pt_br: Reunião

source: Lanzamiento
pt_br: Lançamento

source: Ej: urgente, cliente, zona sur
pt_br: Ex: urgente, cliente, zona sul

source: Guardar evento
pt_br: Salvar evento

source: ¿Eliminar todos los eventos con fecha pasada?
pt_br: Excluir todos os eventos com datas passadas?

source: No hay eventos registrados.
pt_br: Não há eventos registrados.

source: Ubicación
pt_br: Localização

source: Acciones
pt_br: Ações

source: ¿Eliminar este evento?
pt_br: Excluir este evento?

source: ⛔ No tienes permiso para acceder a esta sección.
pt_br: ⛔ Você não tem permissão para acessar esta seção.

source: ✅ Frase global agregada correctamente.
pt_br: ✅ Frase global adicionada com sucesso.

source: ✅ Frase global actualizada correctamente.
pt_br: ✅ Frase global atualizada com sucesso.

source: 🗑️ Frase global eliminada correctamente.
pt_br: 🗑️ Frase global excluída com sucesso.

source: ⛔ Seguridad fallida. Token inválido.
pt_br: ⛔ Falha de segurança. Token inválido.

source: ➕ Nueva frase global
pt_br: ➕ Nova frase global

source: Ej. Cree en tu potencial.
pt_br: Ex. Acredite no seu potencial.

source: Guardar frase
pt_br: Salvar frase

source: 📋 Frases globales registradas:
pt_br: 📋 Frases globais registradas:

source: No hay frases globales registradas.
pt_br: Não há frases globais registradas.

source: Eliminar
pt_br: Excluir

source: ¿Eliminar esta frase global?
pt_br: Excluir esta frase global?

source: ✅ Frase agregada correctamente.
pt_br: ✅ Frase adicionada com sucesso.

source: ✏️ Frase actualizada correctamente.
pt_br: ✏️ Frase atualizada com sucesso.

source: 🗑️ Frase eliminada.
pt_br: 🗑️ Frase excluída.

source: 💬 Frases & Mensajes
pt_br: 💬 Frases & Mensagens

source: ➕ Nueva frase
pt_br: ➕ Nova frase

source: Ej. Cree en ti.
pt_br: Ex. Acredite em você.

source: Ej. éxito, creer, motivación...
pt_br: Ex. sucesso, acreditar, motivação...

source: 📋 Frases guardadas:
pt_br: 📋 Frases salvas:

source: No hay frases que coincidan con el filtro.
pt_br: Não há frases que correspondam ao filtro.

source: ¿Eliminar esta frase?
pt_br: Excluir esta frase?

source: Volver al inicio
pt_br: Voltar ao início

source: Revisar logística del evento
pt_br: Revisar logística do evento

source: Enviar recordatorio al equipo
pt_br: Enviar lembrete para a equipe

source: Preparar agenda de la reunión
pt_br: Preparar agenda da reunião

source: Revisar presentación final
pt_br: Revisar apresentação final

source: Programar publicación en redes
pt_br: Agendar publicação em redes

source: Creada automáticamente por evento
pt_br: Criada automaticamente por evento

source: Hola %s, Estas son tus tareas pendientes para hoy o mañana:
pt_br: Olá %s, Estas são suas tarefas pendentes para hoje ou amanhã:

source: Fecha:
pt_br: Data:

source: Por favor ingresa al panel para actualizarlas.
pt_br: Por favor acesse o painel para atualizá-las.

source: 🔔 Recordatorio de tareas pendientes - Golden Shark
pt_br: 🔔 Lembrete de tarefas pendentes - Golden Shark

source: 🔍 Shortcode [%s] ejecutado por %s en %s
pt_br: 🔍 Shortcode [%s] executado por %s em %s

source: Se actualizó el mensaje motivacional
pt_br: A mensagem motivacional foi atualizada

source: Se actualizó el color del dashboard
pt_br: A cor do painel foi atualizada

source: Se actualizó el mensaje para correos
pt_br: A mensagem para e-mails foi atualizada

source: Se actualizó la opción de notificaciones internas
pt_br: A opção de notificações internas foi atualizada

source: frases guardadas
pt_br: frases salvas

source: eventos programados para hoy
pt_br: eventos agendados para hoje

source: leads sin revisar
pt_br: leads não revisados

source: 📜 Historial por sitio remoto
pt_br: 📜 Histórico por site remoto

source: Este registro muestra los últimos cambios realizados en cada sitio de la web
pt_br: Este registro mostra as últimas alterações feitas em cada site

source: No hay sitios disponibles.
pt_br: Não há sites disponíveis.

source: Historial de Actividad 📜
pt_br: Histórico de Atividade 📜

source: 📤 Exportar historial a CSV
pt_br: 📤 Exportar histórico para CSV

source: No hay actividades registradas aún.
pt_br: Não há atividades registradas ainda.

source: ❌ Error al enviar webhook de evento:
pt_br: ❌ Erro ao enviar webhook de evento:

source: 📤 Webhook de evento enviado correctamente a %s
pt_br: 📤 Webhook de evento enviado com sucesso para %s

source: Vista Kanban - Tareas internas
pt_br: Visualização Kanban - Tarefas internas

source: pendiente
pt_br: pendente

source: progreso
pt_br: em andamento

source: completado
pt_br: concluído

source: Sin tareas
pt_br: Sem tarefas

source: Responsable:
pt_br: Responsável:

source: ➕ Nuevo Lead
pt_br: ➕ Novo Lead

source: Nombre:
pt_br: Nome:

source: Correo:
pt_br: E-mail:

source: Mensaje:
pt_br: Mensagem:

source: Ej: urgente, cliente, evento
pt_br: Ex: urgente, cliente, evento

source: Guardar lead
pt_br: Salvar lead

source: Exportación avanzada:
pt_br: Exportação avançada:

source: Columnas a incluir:
pt_br: Colunas a incluir:

source: Rango de fechas:
pt_br: Intervalo de datas:

source: ¿Eliminar todos los leads con fecha pasada?
pt_br: Excluir todos os leads com datas passadas?

source: 🧹 Eliminar leads antiguos
pt_br: 🧹 Excluir leads antigos

source: ¿Eliminar este lead?
pt_br: Excluir este lead?

source: No hay leads registrados con ese filtro.
pt_br: Não há leads registrados com esse filtro.

source: Acceso restringido
pt_br: Acesso restrito

source: 📜 Logs del sistema
pt_br: 📜 Logs do sistema

source: Filtrar por usuario
pt_br: Filtrar por usuário

source: Palabra clave
pt_br: Palavra-chave

source: ❌ Limpiar
pt_br: ❌ Limpar

source: No se encontraron registros con los filtros aplicados.
pt_br: Nenhum registro encontrado com os filtros aplicados.

source: Usuario
pt_br: Usuário

source: Origen
pt_br: Origem

source: Mensaje
pt_br: Mensagem

source: Golden Shark Panel
pt_br: Painel Golden Shark

source: Resumen
pt_br: Resumo

source: 👥 Accesos y Roles
pt_br: 👥 Acessos e Funções

source: Frases & Mensajes
pt_br: Citações & Mensagens

source: Tareas Internas
pt_br: Tarefas Internas

source: Tareas
pt_br: Tarefas

source: Calendario
pt_br: Calendário

source: Historial de Actividad
pt_br: Histórico de Atividades

source: Historial
pt_br: Histórico

source: Configuración
pt_br: Configurações

source: 🌐 Panel Multisitio
pt_br: 🌐 Painel Multisite

source: 🌐 Lista de Sitios
pt_br: 🌐 Lista de Sites

source: Historial de sitios
pt_br: Histórico de sites

source: 📜 Historial Sitios
pt_br: 📜 Histórico de Sites

source: Mi perfil
pt_br: Meu perfil

source: 👤 Mi perfil
pt_br: 👤 Meu perfil

source: Acceso denegado. Solo el superadministrador puede acceder.
pt_br: Acesso negado. Apenas o superadministrador pode acessar.

source: Frases Globales
pt_br: Citações Globais

source: Configuración Global
pt_br: Configurações Globais

source: Frases migradas a nivel multisite
pt_br: Citações migradas para nível multisite

source: Migrada la configuración "%s" al modo multisitio
pt_br: Configuração "%s" migrada para modo multisite

source: Desde aquí puedes gestionar frases y configuración global o editar remotamente los sitios de la red.
pt_br: Daqui você pode gerenciar citações e configurações globais ou editar remotamente os sites da rede.

source: 🎛️ Edición remota por sitio
pt_br: 🎛️ Edição remota por site

source: Sitio
pt_br: Site

source: Editar frases / config
pt_br: Editar citações / config

source: ✅ Nota guardada correctamente.
pt_br: ✅ Nota salva com sucesso.

source: Nota actualizada correctamente.
pt_br: Nota atualizada com sucesso.

source: Nota eliminada correctamente.
pt_br: Nota excluída com sucesso.

source: Escribe aquí una nota interna...
pt_br: Escreva uma nota interna aqui...

source: Guardar nota
pt_br: Salvar nota

source: Buscar por palabra clave...
pt_br: Buscar por palavra-chave...

source: 📤 Exportar todas las notas a CSV
pt_br: 📤 Exportar todas as notas para CSV

source: Historial de Notas:
pt_br: Histórico de Notas:

source: No se encontraron notas con ese criterio.
pt_br: Nenhuma nota encontrada com esse critério.

source: ¿Eliminar esta nota?
pt_br: Excluir esta nota?

source: Debes iniciar sesión para ver tu perfil.
pt_br: Você deve fazer login para ver seu perfil.

source: Tareas asignadas:
pt_br: Tarefas atribuídas:

source: Última conexión:
pt_br: Última conexão:

source: N/A
pt_br: N/D

source: 📝 Historial reciente:
pt_br: 📝 Histórico recente:

source: No hay historial registrado.
pt_br: Nenhum histórico registrado.

source: 📊 Resumen de Actividad
pt_br: 📊 Resumo de Atividades

source: 🗂️ Tareas asignadas a ti
pt_br: 🗂️ Tarefas atribuídas a você

source: No tienes tareas pendientes.
pt_br: Você não tem tarefas pendentes.

source: No hay eventos próximos.
pt_br: Nenhum evento próximo.

source: 📋 Tus últimas acciones
pt_br: 📋 Suas últimas ações

source: No se encontraron logs recientes.
pt_br: Nenhum log recente encontrado.

source: ⛔ Acceso denegado.
pt_br: ⛔ Acesso negado.

source: ✅ Capacidades actualizadas correctamente.
pt_br: ✅ Capacidades atualizadas com sucesso.

source: Activa o desactiva las capacidades específicas que tiene cada rol en tu instalación de WordPress.
pt_br: Ative ou desative capacidades específicas para cada função na sua instalação do WordPress.

source: Rol
pt_br: Função

source: 💾 Guardar cambios
pt_br: 💾 Salvar alterações

source: 🔑 Acceso Básico al Plugin
pt_br: 🔑 Acesso Básico ao Plugin

source: ⚙️ Acceso a Configuración
pt_br: ⚙️ Acesso às Configurações

source: 📜 Ver Logs del Sistema
pt_br: 📜 Ver Logs do Sistema

source: No hay frases registradas aún.
pt_br: Nenhuma citação registrada ainda.

source: Error de seguridad. Recarga la página.
pt_br: Erro de segurança. Recarregue a página.

source: ¡Gracias por registrarte!
pt_br: Obrigado por se registrar!

source: Por favor completa los campos obligatorios.
pt_br: Por favor complete os campos obrigatórios.

source: Nombre*:
pt_br: Nome*:

source: Correo electrónico*:
pt_br: E-mail*:

source: Mensaje (opcional):
pt_br: Mensagem (opcional):

source: No hay eventos disponibles en este momento.
pt_br: Nenhum evento disponível no momento.

source: en
pt_br: em

source: Debes iniciar sesión para ver tu historial
pt_br: Você deve fazer login para ver seu histórico

source: No tienes historial registrado aún.
pt_br: Você não tem histórico registrado ainda.

source: No tienes permisos para acceder a esta sección.
pt_br: Você não tem permissão para acessar esta seção.

source: 🌐 Sitios en la Red
pt_br: 🌐 Sites na Rede

source: No se encontraron sitios en la red.
pt_br: Nenhum site encontrado na rede.

source: sin nombre
pt_br: sem nome

source: Pendiente
pt_br: Pendente

source: Completado
pt_br: Concluído

source: Desde:
pt_br: De:

source: Hasta:
pt_br: Até:

source: ¿Seguro que deseas eliminar todas las tareas anteriores a hoy?
pt_br: Tem certeza que deseja excluir todas as tarefas anteriores a hoje?

source: 🧹 Tareas anteriores a hoy eliminadas.
pt_br: 🧹 Tarefas anteriores a hoje excluídas.
